{
  "app_logo_title": "Coherent Accounting",
  "lbl": {
    "login": "Login",
    "register": "Register",
    "sign_up": "Sign Up",
    "pricing": "Pricing",
    "questions": "Questions",
    "videos": "Videos",
    "prices": "Prices",
    "free_digital_invoices": "Free digital invoices"
  },
  "login": {
    "title": "Welcome to Coherent Accounting! 👋",
    "subtitle": "Please sign-in to your account and start the adventure",
    "lbl_email": "Email",
    "email_placeholder": "john@example.com",
    "lbl_password": "Password",
    "lnk_forget_password": "Forget Password?",
    "remember": "Remember Me",
    "pre_signup_link_txt": "New on our platform?",
    "signup_link_txt": "Create an account",
    "sign_in": "Sign in"
  },
  "register": {
    "title": "Adventure starts here 🚀",
    "subtitle": "Make your app management easy and fun!",
    "lbl_f_name": "First Name",
    "lbl_l_name": "Last Name",
    "lbl_c_accountType": "Account Type",
    "lbl_c_name": "Company name",
    "lbl_c_address": "Company address",
    "lbl_c_registrationNumber": "Company Registration Number",
    "lbl_email": "Email",
    "email_placeholder": "john@example.com",
    "lbl_password": "Password",
    "lbl_country": "Country",
    "country_placeholder": "Please select your country",
    "i_agree_to": "I agree to",
    "lbl_privacy_term_link": "privacy policy & terms",
    "lbl_submit": "Sign up",
    "have_account": "Already have an account?",
    "lbl_login_link": "Already have an account?"
  },
  "forget": {
    "title": "Forgot Password?",
    "subtitle": "Enter your email and we'll send you instructions to reset your password",
    "lbl_email": "Email",
    "email_placeholder": "john@example.com",
    "lbl_btn_submit": "Send reset link",
    "login_link": "Back to login"
  },
  "reset_password": {
    "title": "Reset Password 🔒",
    "description": "Your new password must be different from previously used passwords",
    "set_new_password": "Set New Password"
  },
  "reset_password_email": {
    "email_sent_successfully" : "Email Sent Successfully.",
    "description": "We have sent a reset password email at your entered registered email address. Please click on the 'RESET PASSWORD' on your email to proceed."
  },
  "verify_email": {
    "email_sent_successfully" : "Verification Email Sent Successfully.",
    "description": "We are happy you signed up for Coherent Accounting. To start exploring the Coherent Accounting, please confirm your email address."
  },
  "navbar": {
    "login" : "Login",
    "signup": "Sign up",
    "about": "About",
    "questions": "Questions",
    "videos":"Videos",
    "prices":"Prices",
    "free_digital_invoices":"Free digital invoices"
  },
  "pricing":{
    "title": "Pricing Plans",
    "description": " All plans include 40+ advanced tools and features to boost your product. Choose the best plan to fit your needs.",
    "monthly": "Monthly",
    "annually": "Annually",
    "free": "Free",
    "month": "month",
    "year": "year",
    "plan": "Your current plan",
    "popular" : "Popular",
    "upgrade": "Upgrade"
  },
  "about":{
    "title": "За нас",
    "label_abt_1": "Какво е Coherent Accaunting",
    "desc_abt_1": "Coherent Accaunting е еднситвената на пазара платформа за счетоводство предназначена за счетоводни кантори или счетоводители, водещи счетоводството на дадена фирма. Направена е от счетоводители с голям опит за счетоводители които искат да са по-продуктивни и да пестят време от ръчна работа.Платформата намалява ръчни труд с 85% и увеличава продуктивността.",
    "label_abt_2": "Какво получавате",
    "desc_abt_2": "Системата генерира следните файлове готови за отчет чл. 117, ал. 1 от ЗДДС готови за качването им в системата на НАП.\nДневник с продажбите; txt + xlsx формат. Единият за НАП а другия в четим Вид за вашия клиент.\nДневник с покупките; txt + xlsx формат. Единият за НАП а другия в четим Вид за вашия клиент.\nСправка-декларация по ЗДДС; txt + xlsx формат. Единият за НАП а другия в четим Вид за вашия клиент.\nVIES справка за фирми извън България и членки на Европейския съюз.\nВсичко само с натискане на един бутон.",
    "label_abt_3": "",
    "desc_abt_3": "Безплатен модул за създаване на фактури с който вашите клиекти могат да си правят фактури и да ги дават на вас вместо да правят фактури на ръка.",
    "label_abt_4": "",
    "desc_abt_4": "Лесна за употреба, интуитивна и с модерен съвременен дизайн. Не се налага да обучавате себе си или служителите си на сложни менюта и под менюта като стандартния счетоводен софтуер. Няма под системи и портали и объркващи менюта или досадни грешки които с епоявяват ако не въведете нещо. Всичко е на едно единствено удобно място - в Клауда. Човек може да се научи да работи с нея за 1 ден само с видеата.",
    "label_abt_5": "",
    "desc_abt_5": "Платформата използва OCR и изкуствен интелект, които превръщат хартиените фактури в дигитални за секунди.  Извлича данни от следните формати: jpeg,jpg, PDF. Разпознава следните данни: дата на издаване, номер на фактурата, Доставчик на фактурата, Получател на фактурата, валута, данъчна основа, ДДС, единична цена и др. Дори със снимка от смарт телефон с добро качество може да извлечете данни за фактурата.Със всяка качена фактура изкуствения интелект се обучава сам и усъвтршенства.",
    "label_abt_6": "",
    "desc_abt_6": "Генериране на отчет чл. 117, ал. 1 от ЗДДС с един клик на бутон. Без нужда от импортиране или експортиране към друга система за счетоводство. Всичко което Ви трябва на едно място."
  },
  "questions":{
    "title": "Често задавани въпорси",
    "question_qst_1": "Трябва ли да се инсталира програмата на компютъра на всеки счетоводител?",
    "answer_qst_1": "Не! Програмата е инсталирана на Калуд-а. Може да се достъпи от всеки който има достъп до интернет и компютър. Скоро и от мобилно приложение.",
    "question_qst_2": "Когато прява фактура трябва ли да си направя мой списък с клиенти, които не въвеждам всеки път?",
    "answer_qst_2": "НЕ! Вие имате достъп до всички компании в БГ и ако въведете ЕИК номера ще Ви се покажат всички данни за компанията.",
    "question_qst_3": "Ако въвеждам фактура за Часно лице трявба ли да мувъвеждам данните всеки път?",
    "answer_qst_3": "НЕ! С първто въвеждане имате данните на това чстно лице и следващия път само когато започнете да пишете името данните му ще се попълнят автоматично.",
    "question_qst_4": "За кого е най-подходяща платформата?",
    "answer_qst_4": "Платформата е изключително подходяща за счетоводни кантори обслъжващи много фирми. Това се дължи на факта че осчетоводяването на една фирма става 80% по-бързо. Ако сте въвеждали всички фактури за една фрима ръчно сега всичката тази дейснот се автоматизира с OCR и изкуственинтелект който дигирализира фактурите.",
    "question_qst_5": "С Платформата мога ли да правя отчети свързани с ЗДДС и годишни отчети за фирми и физ. лица?",
    "answer_qst_5": "ДА това е основната финционалност на платформата. С Един клик на бутона се прави ДДС отчет за фирмата и се генерират 3 готови txt файла предназначени за пращане към НАП. Отделно се генерират 3 екселски файла с Спиък на покупките и продажбите които може да се изпратят в четим вид за вашата фирма клиент.",
    "question_qst_6": "Има ли първоначална такса за използване на програмата?",
    "answer_qst_6": "НЕ! Няма никакви такси - само трявбада си направите акаунт в системата напълно безплатно? Можете да позлвате системата напълно безплатно в 'Trail period' -а.",
    "question_qst_7": "Има ли модул за дигитални фактури?",
    "answer_qst_7": "ДА. Дори е напълнобезплатен и достъпен за всички. Безплатен е за да може да го дадете на вашите клиенти и те да правят безплатно фактурите си в дигитален вид и да Ви ги дават за да не се налага после да ги въвеждате на ръка. По този начин Вие ще им дадете възможност да го правят на компютър.Това ще помогне на Вас да плзвате после OCR фунционалността и да ги въведете в системата.",
    "question_qst_8": "Могат ли да се разчитат ръчно написани фактури?",
    "answer_qst_8": "ДА! Но коефециента на точност е нисък. Затова сме направили напълно безплатен модул за направя на дигитални фактури който да предоставите на вашите клиенти за да могат те да правят фактурите си безплатно. Без никакви допълнителни такси за Вас или вашия клиент. Нужо е само да си направят акаунт и да го ползват."
  },
  "free_digital_invoices":{
    "title": "Безплатни фактури",
    "title_abt_1": "",
    "label_fdi_1": "Безплатен модул за направа на дигитални фактури, който можете да предоставите на вашите клиенти, за да не Ви дават ръчно написани фактури. По този наичн спестявате време на тях и на Вас.",
    "title_abt_2": "",
    "label_fdi_2": "Autocomplete на данните за получател на фактурата и издал фактурата. Мигновенно попълване на данните без да се налага да ги въвеждате в собствен сипък който да ползвате после,както повечето системи за фактуриране ползват. Имате целия списък на всички фирми в България, техните ЕИК, име на фирмата, собственник и адрес \"на готово\"!",
    "title_abt_3": "",
    "label_fdi_3": "Осчетоводяване от всяка една точка на България само с достъп до интернет.",
    "title_abt_4": "",
    "label_fdi_4": "Проверка и счетоводни справи през телефона Ви без да се налга да достъпвате компютъра си в офиса.",
    "title_abt_5": "",
    "label_fdi_5": "Възможност за дистанционна работа от вкъщи и \"Home office\" без да се налага да носите лаптопа или компютъра си до вкъщи.",
    "title_abt_6": "",
    "label_fdi_6": "Направете си акаунт напълно безплатно и ползвайте пълната фунционалност на системата за 2 месеца."
  },
  "home": "Home",
  "dashboard": "Dashboard",
  "invoices": "Invoices",
  "videos": "Videos",
  "tickets": "Tickets",
  "my-plans": "My Plans",
  "settings": "Settings",
  "contacts": "Contacts",
  "back_to_login": "Back to login"
}
